import React from 'react';
import kurifan from '../../images/kurifan.jpeg'

const Home = () => {
  return (
    <div id='main'>
     
        <title>教会+クリスマスファンタジー紹介</title>
      <h1>函館のおすすめクリスマス理想ムーブ</h1> 
      <h5>注)酔っ払いながら書いているので不適切な表現があるかもしれません</h5>
      <h3>このサイトではクリスマスに王道であるクリスマスファンタジー、
        そして駅前周辺のイルミネーションだけでなく、函館の数多くの教会の中のおすすめのデートスポット(独身男達の独断と偏見)を紹介したいと思います。</h3>
      <h2>理想ムーブ１</h2>
      <h3>「函館のクリスマス=クリスマスファンタジー」というほど王道のムーブ</h3>
      <h4>クリスマスファンタジーとは??</h4>
      <h5>はこだてクリスマスファンタジーは、例年北海道函館市で行われるイベント。12月1日からクリスマスである12月25日まで実施される。
        毎年カナダから贈呈される巨大なクリスマスツリーのイルミネーションが著名。</h5>

    </div>
  )
}

export default Home;